Tekla.Structures.DrawingInternal.dotGrSize_t


Tekla.Structures.DrawingInternal.dotGrSize_t.Width


Tekla.Structures.DrawingInternal.dotGrSize_t.Height


Tekla.Structures.DrawingInternal.dotGrSize_t.ToStruct(Tekla.Structures.Drawing.Size)


Tekla.Structures.DrawingInternal.dotGrSize_t.FromStruct(Tekla.Structures.Drawing.Size)
